export const appStrings = {
    homePage: "Գլխավոր էջ",
    fastConnect: "Արագ կապ",
    sendMessage: "Գրել նամակ",
    emailSuccess: "Էլեկտրոնային նամակը\n հաջողությամբ ուղարկվել է",
    emailError: "Ցավում ենք, ձեր նամակը չի \n ուղարկվել",
    emailMessage: "Էլ. նամակ",
    call: "Զանգ",
    pn: "Պաշտպանության նախարարություն",
    mip: "ՄԻՊ գրասենյակ",
    pnAndMip: "Պաշտպանության նախարարություն եվ ՄԻՊ գրասենյակ միասին",
    emptyMessages: 'Դուք դեռ չունեք ակտիվ նամակներ սեղմեք “նոր” կոճակը որպեսզի սկսեք',
    emptyMessagesInactive: 'Դուք դեռ չունեք ավարտված նամակներ սեղմեք “նոր” կոճակը որպեսզի սկսեք',
    active: 'Ակտիվ',
    inactive: 'Ավարտած',
    new: 'Նոր'
}